<h1 align="right">
О магазине</h1>
<p align="justify">
В данном магазинне вы можете приобрести самые горячие новинки компьютеров, ноутбуков,планшетов
Наш интернет-магазин на сегодняшний день является наиболее популярным магазином
электроники и бытовой техники в Украине. А представительства нашей компании есть
во всех областях Украины. Такого статуса нам удалось достичь благодаря максимально
широкому ассортименту, разумной ценовой политике и отличному сервису. Но это еще
не все. Наша задача состоит не только в том, чтобы просто продать нужный товар,
но и в том, чтобы информировать и просвещать покупателя. Для этого мы снимаем видеообзоры
самых «горячих» новинок, готовим статьи и новости. Вооружившись всесторонней информацией
об интересном устройстве и его главных конкурентах, Вы сможете самостоятельно принять
взвешенное решение о покупке именно того товара, который Вам нужен. Наш сайт в среднем
посещает более 50 000 уникальных посетителей в день, и это число продолжает расти.
Не останавливаясь на достигнутом, мы продолжаем наращивать обороты, стремясь стать
лучшим в стране порталом об электронике и бытовой технике — местом, где Вы сможете
выбрать и приобрести любую технику — осознанно, недорого и удобно.
</p>
<h1 align="right">
Любопытные факты</h1>
<div>
<p align="justify">
7 февраля 2008 г. еженедельник «Компьютерное Обозрение» и издательский дом ITCPublishing
провели пятую церемонию награждения людей, внесших наибольший вклад в развитие IT-рынка
Украины — «Человек года 2007». Лауреатами премии «Человек года 2007» в 10 профессиональных
номинациях стали лучшие представители украинских и зарубежных компаний. Выбор и
оценку номинантов осуществляют авторитетные эксперты ИТ-отрасли Украины — редакционный
коллектив «Компьютерного Обозрения», поэтому премия «Человек года» уже много лет
остается наиболее престижной для участников рынка.</p>
</div>
